{"<PAD>": 0, "<UNK>": 1, "ocular": 2, "movements": 3, "were": 4, "full": 5, "and": 6, "intact": 7, ".": 8, "he": 9, "therefore": 10, "was": 11, "found": 12, "to": 13, "be": 14, "medically": 15, "stationary": 16, "without": 17, "signs": 18, "of": 19, "impairment": 20, "today's": 21, "date": 22, "the": 23, "patient": 24, "is": 25, "given": 26, "a": 27, "dose": 28, "tylenol": 29, "here": 30, "in": 31, "emergency": 32, "department": 33, "for": 34, "treatment": 35, "her": 36, "pain": 37, "neuropathy": 38, ",": 39, "6": 40, "normal": 41, "range": 42, "motion": 43, "all": 44, "joints": 45, "foot": 46, "mom's": 47, "nipples": 48, "are": 49, "currently": 50, "cracked": 51, "bleeding": 52, "prior": 53, "mild": 54, "smoker": 55, "but": 56, "quit": 57, "10": 58, "years": 59, "previous": 60, "medications": 61, ":": 62, "insulin": 63, "(": 64, "unknown": 65, "dosage": 66, ")": 67, "allergies": 68, "no": 69, "known": 70, "drug": 71, "physical": 72, "exam": 73, "temperature": 74, "98": 75, "2": 76, "blood": 77, "pressure": 78, "118": 79, "80": 80, "heart": 81, "rate": 82, "95": 83, "respiratory": 84, "18": 85, "middle": 86, "age": 87, "latin-american": 88, "male": 89, "jaundice": 90, "alert": 91, "oriented": 92, "person": 93, "place": 94, "time": 95, "head": 96, "eyes": 97, "ears": 98, "nose": 99, "throat": 100, "normocephalic": 101, "atraumatic": 102, "she": 103, "control": 104, "using": 105, "vicodin": 106, "percocet": 107, "amiodarone": 108, "200": 109, "mg": 110, "day": 111, "lexapro": 112, "20": 113, "plavix": 114, "75": 115, "fenofibrate": 116, "145": 117, "lasix": 118, "intravenous": 119, "twice": 120, "lantus": 121, "50": 122, "units": 123, "at": 124, "bedtime": 125, "humalog": 126, "c": 127, "those": 128, "issues": 129, "stable": 130, "ativan": 131, "1": 132, "b": 133, "i": 134, "d": 135, "this": 136, "patient's": 137, "fourth": 138, "trip": 139, "room": 140, "second": 141, "admission": 142, "nonsignificant": 143, "none": 144, "alcohol": 145, "drugs": 146, "or": 147, "tobacco": 148, "first": 149, "pregnancy": 150, "not": 151, "pertinent": 152, "while": 153, "have": 154, "slight": 155, "low": 156, "sodium": 157, "potassium": 158, "slightly": 159, "elevated": 160, "alt": 161, "93": 162, "ast": 163, "35": 164, "total": 165, "bilirubin": 166, "we": 167, "talked": 168, "about": 169, "coumadin": 170, "stroke": 171, "risk": 172, "etc": 173, "drinks": 174, "4-8": 175, "beers": 176, "per": 177, "night": 178, "smokes": 179, "half": 180, "pack": 181, "30": 182, "it": 183, "seems": 184, "getting": 185, "little": 186, "bit": 187, "larger": 188, "size": 189, "saw": 190, "some": 191, "red": 192, "streaks": 193, "extending": 194, "up": 195, "neck": 196, "other": 197, "significant": 198, "complaints": 199, "devlin": 200, "do": 201, "feel": 202, "need": 203, "hyperventilate": 204, "present": 205, "denies": 206, "any": 207, "illicit": 208, "use": 209, "kind": 210, "continue": 211, "alprazolam": 212, "p": 213, "r": 214, "n": 215, "avoid": 216, "if": 217, "appears": 218, "sedated": 219, "has": 220, "got": 221, "good": 222, "facial": 223, "muscle": 224, "strength": 225, "strep": 226, "culture": 227, "negative": 228, "water's": 229, "view": 230, "sinuses": 231, "sinusitis": 232, "acute": 233, "infection": 234, "upper": 235, "point": 236, "just": 237, "treat": 238, "symptomatically": 239, "masses": 240, "lesions": 241, "palpation": 242, "had": 243, "an": 244, "lumbar": 245, "puncture": 246, "which": 247, "unremarkable": 248, "history": 249, "peptic": 250, "ulcer": 251, "disease": 252, "3": 253, "internal": 254, "erythema": 255, "exudates": 256, "external": 257, "fixation": 258, "on": 259, "that": 260, "comes": 261, "out": 262, "laterally": 263, "his": 264, "left": 265, "thigh": 266, "last": 267, "mammogram": 268, "april": 269, "2005": 270, "within": 271, "limits": 272, "there": 273, "trace": 274, "crackles": 275, "base": 276, "soft": 277, "nontender": 278, "nondistended": 279, "bowel": 280, "sounds": 281, "murmurs": 282, "gallops": 283, "rubs": 284, "clear": 285, "auscultation": 286, "states": 287, "feels": 288, "wired": 289, "problems": 290, "protocol": 291, "with": 292, "management": 293, "lived": 294, "arizona": 295, "4": 296, "non-insulin": 297, "dependent": 298, "diabetes": 299, "mellitus": 300, "improved": 301, "extraocular": 302, "muscles": 303, "addition": 304, "also": 305, "developed": 306, "cardiac": 307, "complications": 308, "including": 309, "atrial": 310, "fibrillation": 311, "ballard": 312, "score": 313, "by": 314, "rn": 315, "weeks": 316, "jogs": 317, "does": 318, "cross": 319, "country": 320, "track": 321, "5": 322, "times": 323, "week": 324, "weight": 325, "training": 326, "weekly": 327, "as": 328, "far": 329, "father": 330, "grandfather": 331, "type": 332, "ii": 333, "abuse": 334, "apparently": 335, "more": 336, "than": 337, "ago": 338, "vancomycin": 339, "doripenem": 340, "thiamine": 341, "protonix": 342, "chloride": 343, "magnesium": 344, "zofran": 345, "smoking": 346, "intake": 347, "past": 348, "hyperthyroidism": 349, "since": 350, "1992": 351, "recent": 352, "congestive": 353, "failure": 354, "ejection": 355, "fraction": 356, "25": 357, "cough": 358, "congestion": 359, "regarding": 360, "systems": 361, "could": 362, "elicited": 363, "from": 364, "general": 365, "agitated": 366, "level": 367, "distress": 368, "stated": 369, "hypothyroidism": 370, "anxiety": 371, "disorder": 372, "excessive": 373, "urination": 374, "thirst": 375, "rashes": 376, "skin": 377, "changes": 378, "my": 379, "high": 380, "47-year-old": 381, "latin": 382, "american": 383, "man": 384, "presented": 385, "after": 386, "being": 387, "told": 388, "come": 389, "value": 390, "drawn": 391, "ferrous": 392, "sulfate": 393, "drops": 394, "325": 395, "peg": 396, "tube": 397, "wheezes": 398, "noted": 399, "examination": 400, "topography": 401, "bilaterally": 402, "electrocardiogram": 403, "sinus": 404, "rhythm": 405, "st-t": 406, "wave": 407, "am": 408, "following": 409, "today": 410, "multiple": 411, "bony": 412, "step-offs": 413, "rectal": 414, "99": 415, "hearing": 416, "grossly": 417, "perla": 418, "eomi": 419, "nares": 420, "patent": 421, "oral": 422, "dental": 423, "caries": 424, "supple": 425, "adenopathy": 426, "hypertensive": 427, "electrolytes": 428, "revealed": 429, "135": 430, "gingivae": 431, "inspection": 432, "extremities": 433, "diarrhea": 434, "abdominal": 435, "pravastatin": 436, "positive": 437, "hypertension": 438, "cancer": 439, "headache": 440, "lower": 441, "back": 442, "34": 443, "year": 444, "old": 445, "white": 446, "acquired": 447, "immunodeficiency": 448, "syndrome": 449, "cd4": 450, "67": 451, "vl": 452, "341k": 453, "castleman": 454, "s": 455, "who": 456, "presents": 457, "va": 458, "hospital": 459, "complaining": 460, "headaches": 461, "over": 462, "2-3": 463, "female": 464, "138": 465, "92": 466, "resp": 467, "hyperlipidemia": 468, "well": 469, "going": 470, "double": 471, "aciphex": 472, "increase": 473, "see": 474, "dr": 475, "obviously": 476, "cannot": 477, "anticoagulants": 478, "except": 479, "study": 480, "only": 481, "chance": 482, "hopefully": 483, "they": 484, "will": 485, "able": 486, "retrieve": 487, "most": 488, "clot": 489, "retrieval": 490, "device": 491, "activated": 492, "heroically": 493, "hypercholesterolemia": 494, "put": 495, "zocor": 496, "o": 497, "hyperemia": 498, "penis": 499, "yellow": 500, "dried": 501, "discharge": 502, "barlow": 503, "ortolani": 504, "maneuvers": 505, "toxicum": 506, "complete": 507, "count": 508, "showed": 509, "cell": 510, "14": 511, "differential": 512, "segmental": 513, "cells": 514, "bands": 515, "54": 516, "lymphocytes": 517, "xxx": 518, "17-year-old": 519, "lady": 520, "advised": 521, "develop": 522, "opioid": 523, "dependence": 524, "stop": 525, "now": 526, "give": 527, "him": 528, "anticipation": 529, "next": 530, "days": 531, "appetite": 532, "when": 533, "came": 534, "rapid": 535, "tachyarrhythmia": 536, "cardizem": 537, "reportedly": 538, "50s": 539, "so": 540, "stopped": 541, "computed": 542, "tomography": 543, "scan": 544, "abdomen": 545, "obtained": 546, "rule": 547, "possible": 548, "appendicitis": 549, "large": 550, "inferior": 551, "vena": 552, "cava": 553, "right": 554, "iliac": 555, "femoral": 556, "veins": 557, "having": 558, "urgency": 559, "urine": 560, "mother": 561, "group": 562, "shows": 563, "tachycardia": 564, "ischemic": 565, "abnormalities": 566, "light": 567, "decompensation": 568, "then": 569, "transferred": 570, "icu": 571, "rest": 572, "medical": 573, "remained": 574, "same": 575, "permanent": 576, "pacemaker": 577, "placement": 578, "temporary": 579, "admitted": 580, "intensive": 581, "care": 582, "unit": 583, "combined": 584, "impression": 585, "likely": 586, "actual": 587, "ventricular": 588, "murphy": 589, "evaluation": 590, "symptoms": 591, "exactly": 592, "think": 593, "noncardiac": 594, "edema": 595, "hepatosplenomegaly": 596, "might": 597, "get": 598, "flu": 599, "shot": 600, "few": 601, "what": 602, "explain": 603, "why": 604, "glucoses": 605, "really": 606, "climbed": 607, "despite": 608, "decrease": 609, "output": 610, "1000": 611, "ml": 612, "bursas": 613, "wrist": 614, "hyperbilirubinemia": 615, "consider": 616, "cholangitis": 617, "mouth": 618, "tongue": 619, "teeth": 620, "work": 621, "free": 622, "bruit": 623, "jvd": 624, "thyroid": 625, "abnormality": 626, "lungs": 627, "laboratory": 628, "studies": 629, "done": 630, "nexium": 631, "40": 632, "height": 633, "61": 634, "inches": 635, "urinalysis": 636, "ketones": 637, "fact": 638, "reviewed": 639, "records": 640, "knee": 641, "been": 642, "x-rayed": 643, "1999": 644, "right-sided": 645, "droop": 646, "weakness": 647, "83-year-old": 648, "resident": 649, "skilled": 650, "nursing": 651, "facility": 652, "dementia": 653, "expressive": 654, "aphasia": 655, "further": 656, "mom": 657, "dad": 658, "both": 659, "deny": 660, "sexually": 661, "transmitted": 662, "diseases": 663, "genital": 664, "herpetic": 665, "follow": 666, "result": 667, "wound": 668, "cultures": 669, "one": 670, "must": 671, "wonder": 672, "burden": 673, "below": 674, "foramen": 675, "ovale": 676, "fasting": 677, "morning": 678, "sugar": 679, "chem-12": 680, "lipid": 681, "profile": 682, "cpk": 683, "cranial": 684, "nerves": 685, "through": 686, "xii": 687, "arms": 688, "legs": 689, "weekdays": 690, "40-year-old": 691, "digoxin": 692, "toxicity": 693, "secondary": 694, "intentional": 695, "overuse": 696, "crepitus": 697, "palpated": 698, "brother": 699, "died": 700, "mesothelioma": 701, "straight": 702, "leg": 703, "raise": 704, "judgment": 705, "insight": 706, "adequate": 707, "working": 708, "diagnosis": 709, "would": 710, "sigmoid": 711, "diverticulitis": 712, "depakote": 713, "er": 714, "250": 715, "x": 716, "should": 717, "call": 718, "speak": 719, "physician": 720, "attended": 721, "stress": 722, "test": 723, "preliminary": 724, "before": 725, "leaves": 726, "xyz": 727, "uvula": 728, "midline": 729, "nausea": 730, "vomiting": 731, "110": 732, "70": 733, "bilateral": 734, "pedal": 735, "swelling": 736, "like": 737, "go": 738, "lab": 739, "tsh": 740, "neurological": 741, "cerebrovascular": 742, "accident": 743, "182": 744, "78": 745, "checked": 746, "bottom": 747, "mixed": 748, "ground": 749, "glass": 750, "interstitial": 751, "pulmonary": 752, "infiltrates": 753, "throughout": 754, "perihilar": 755, "predominance": 756, "diovan": 757, "160": 758, "every": 759, "recheck": 760, "month": 761, "verify": 762, "sugars": 763, "into": 764, "ideal": 765, "actually": 766, "can": 767, "move": 768, "hip": 769, "much": 770, "discomfort": 771, "radiates": 772, "sacroiliac": 773, "joint": 774, "12": 775, "non-healing": 776, "surgical": 777, "posterior": 778, "49-year-old": 779, "sustained": 780, "traumatic": 781, "injury": 782, "thighthis": 783, "abcd": 784, "based": 785, "ep": 786, "october": 787, "showing": 788, "non-inducible": 789, "recreational": 790, "chest": 791, "early": 792, "changed": 793, "living": 794, "monitor": 795, "81": 796, "ectopy": 797, "regular": 798, "murmur": 799, "rub": 800, "gallop": 801, "widow": 802, "11": 803, "ulcers": 804, "gets": 805, "clicks": 806, "guarding": 807, "rebound": 808, "gave": 809, "rocephin": 810, "did": 811, "labs": 812, "well-developed": 813, "well-nourished": 814, "baby": 815, "apparent": 816, "however": 817, "samples": 818, "thought": 819, "too": 820, "big": 821, "swallow": 822, "daughter": 823, "mess": 824, "fever": 825, "during": 826, "labor": 827, "received": 828, "inadequate": 829, "intrapartum": 830, "antibiotics": 831, "prophylaxis": 832, "lymph": 833, "node": 834, "chronic": 835, "oxycontin": 836, "penicillin": 837, "codeine": 838, "still": 839, "97": 840, "9": 841, "146": 842, "83": 843, "pulse": 844, "74": 845, "respirations": 846, "16": 847, "oxygen": 848, "saturation": 849, "air": 850, "interpreted": 851, "esophageal": 852, "reflux": 853, "though": 854, "better": 855, "claritin": 856, "young": 857, "tms": 858, "mobile": 859, "nasal": 860, "mucosa": 861, "moist": 862, "undergone": 863, "colonoscopy": 864, "september": 865, "three": 866, "adenomatous": 867, "polyps": 868, "number": 869, "shoulder": 870, "diagnoses": 871, "parenteral": 872, "seen": 873, "asked": 874, "eats": 875, "breakfast": 876, "supper": 877, "eat": 878, "anything": 879, "gait": 880, "diffuse": 881, "quadrant": 882, "tenderness": 883, "worse": 884, "focally": 885, "lesion": 886, "urethral": 887, "120": 888, "88": 889, "104": 890, "mm": 891, "dd": 892, "yyyy": 893, "mr": 894, "fundi": 895, "reveal": 896, "flat": 897, "discs": 898, "margins": 899, "focal": 900, "deficits": 901, "active": 902, "equal": 903, "catheterization": 904, "coronary": 905, "angiogram": 906, "ventriculogram": 907, "angioplasty": 908, "four": 909, "multi-link": 910, "vision": 911, "bare": 912, "metal": 913, "stents": 914, "two": 915, "placed": 916, "lad": 917, "rca": 918, "pulses": 919, "radial": 920, "tibial": 921, "everything": 922, "ended": 923, "something": 924, "took": 925, "says": 926, "helped": 927, "lymphadenopathy": 928, "nonlabored": 929, "armpits": 930, "examined": 931, "never": 932, "lacrimal": 933, "ducts": 934, "local": 935, "growing": 936, "different": 937, "species": 938, "clostridium": 939, "scrotum": 940, "assessed": 941, "orthostatic": 942, "vital": 943, "sign": 944, "detected": 945, "nurse": 946, "shortness": 947, "breath": 948, "walking": 949, "stairs": 950, "altered": 951, "mental": 952, "status": 953, "69-year-old": 954, "outlying": 955, "postnatal": 956, "neonatal": 957, "protuberant": 958, "benign": 959, "under": 960, "diaphragm": 961, "77-year-old": 962, "unable": 963, "information": 964, "parents": 965, "health": 966, "tone": 967, "stops": 968, "degrees": 969, "march": 970, "27th": 971, "echocardiogram": 972, "bubble": 973, "organomegaly": 974, "thyromegaly": 975, "very": 976, "congested": 977, "reveals": 978, "petechiae": 979, "along": 980, "lateral": 981, "aspect": 982, "otherwise": 983, "ecchymotic": 984, "patches": 985, "results": 986, "presentation": 987, "cousin": 988, "bathroom": 989, "lethargic": 990, "disoriented": 991, "appreciate": 992, "sitting": 993, "wheelchair": 994, "pitting": 995, "thighs": 996, "diminished": 997, "peripheral": 998, "114": 999, "fairly": 1000, "similar": 1001, "repeat": 1002, "sma7": 1003, "hyperkalemia": 1004, "due": 1005, "tekturna": 1006, "stridor": 1007, "heard": 1008, "check": 1009, "injuries": 1010, "vaginal": 1011, "musculoskeletal": 1012, "above": 1013, "hematological": 1014, "anemia": 1015, "blackouts": 1016, "convulsions": 1017, "seizures": 1018, "paralysis": 1019, "strokes": 1020, "164": 1021, "pounds": 1022, "accompanied": 1023, "128": 1024, "82": 1025, "unfortunately": 1026, "leaving": 1027, "wednesday": 1028, "puts": 1029, "us": 1030, "bind": 1031, "terms": 1032, "doing": 1033, "testing": 1034, "septal": 1035, "hematoma": 1036, "agrees": 1037, "our": 1038, "mainly": 1039, "occur": 1040, "sleep": 1041, "unaware": 1042, "eye": 1043, "rolling": 1044, "these": 1045, "include": 1046, "catastrophic": 1047, "event": 1048, "around": 1049, "because": 1050, "persistent": 1051, "leukocytosis": 1052, ";": 1053, "constitutional": 1054, "fevers": 1055, "chills": 1056, "sweats": 1057, "visual": 1058, "difficulties": 1059, "flex": 1060, "albuterol": 1061, "inhaler": 1062, "q": 1063, "h": 1064, "groin": 1065, "convert": 1066, "obtain": 1067, "evidence": 1068, "pericardial": 1069, "effusion": 1070, "postoperative": 1071, "period": 1072, "upright": 1073, "mmhg": 1074, "abnormal": 1075, "pink": 1076, "warm": 1077, "dry": 1078, "touch": 1079, "deep": 1080, "tendon": 1081, "reflexes": 1082, "symmetrical": 1083, "patellar": 1084, "area": 1085, "omeprazole": 1086, "stools": 1087, "black": 1088, "undetermined": 1089, "origin": 1090, "probably": 1091, "viral": 1092, "august": 1093, "2007": 1094, "treated": 1095, "doxorubicin": 1096, "procrit": 1097, "started": 1098, "200s": 1099, "supraventricular": 1100, "artery": 1101, "workup": 1102, "abc": 1103, "center": 1104, "trachea": 1105, "shift": 1106, "subcutaneous": 1107, "emphysema": 1108, "biopsies": 1109, "surgery": 1110, "consulted": 1111, "perform": 1112, "excisional": 1113, "biopsy": 1114, "carcinoma": 1115, "afb": 1116, "gms": 1117, "stains": 1118, "single": 1119, "noncaseating": 1120, "granuloma": 1121, "hospitalization": 1122, "ill": 1123, "ongoing": 1124, "liver": 1125, "drowsiness": 1126, "central": 1127, "nervous": 1128, "system": 1129, "side": 1130, "effects": 1131, "help": 1132, "prenatal": 1133, "approximately": 1134, "maintained": 1135, "visits": 1136, "ordered": 1137, "serologies": 1138, "cmv": 1139, "pcr": 1140, "ear": 1141, "moderate": 1142, "amount": 1143, "thick": 1144, "vault": 1145, "clinical": 1146, "correlation": 1147, "necessary": 1148, "rem": 1149, "baseline": 1150, "oxyhemoglobin": 1151, "87": 1152, "decreased": 1153, "sleep-disordered": 1154, "breathing": 1155, "episodes": 1156, "note": 1157, "performed": 1158, "cpap": 1159, "cm": 1160, "h2o": 1161, "8": 1162, "liters": 1163, "minute": 1164, "discussed": 1165, "indications": 1166, "risks": 1167, "benefits": 1168, "alternatives": 1169, "severe": 1170, "bradycardias": 1171, "them": 1172, "transmission": 1173, "long-term": 1174, "vac": 1175, "arthroplasty": 1176, "1993": 1177, "onset": 1178, "rust": 1179, "colored": 1180, "exposure": 1181, "long": 1182, "paxil": 1183, "daily": 1184, "meningismus": 1185, "pallor": 1186, "cyanosis": 1187, "itchy": 1188, "rash": 1189, "34-year-old": 1190, "gentleman": 1191, "awoke": 1192, "noting": 1193, "itchiness": 1194, "short": 1195, "realized": 1196, "torso": 1197, "08": 1198, "15": 1199, "adult": 1200, "protective": 1201, "services": 1202, "went": 1203, "house": 1204, "consciousness": 1205, "whole": 1206, "wife": 1207, "adjusted": 1208, "generalized": 1209, "fair": 1210, "make": 1211, "wolff-parkinson": 1212, "demonstrated": 1213, "vein": 1214, "grafts": 1215, "mammary": 1216, "vessel": 1217, "obvious": 1218, "new": 1219, "may": 1220, "future": 1221, "angina": 1222, "nitroglycerin": 1223, "available": 1224, "needed": 1225, "instead": 1226, "metoprolol": 1227, "coreg": 1228, "7": 1229, "88-year-old": 1230, "household": 1231, "ambulator": 1232, "walker": 1233, "post": 1234, "fall": 1235, "growth": 1236, "48": 1237, "hours": 1238, "122": 1239, "near": 1240, "neckline": 1241, "faint": 1242, "diameter": 1243, "plantar": 1244, "distal": 1245, "part": 1246, "lacerated": 1247, "extends": 1248, "metatarsal": 1249, "fifth": 1250, "tender": 1251, "axillary": 1252, "clavicular": 1253, "mandibular": 1254, "nodes": 1255, "hemoglobin": 1256, "hematocrit": 1257, "platelets": 1258, "159": 1259, "percent": 1260, "neutrophils": 1261, "absolute": 1262, "neutrophil": 1263, "520": 1264, "stick": 1265, "salt": 1266, "nourished": 1267, "tinel": 1268, "phalen": 1269, "tests": 1270, "discharged": 1271, "bactrim": 1272, "urinary": 1273, "tract": 1274, "intermittent": 1275, "pains": 1276, "myalgias": 1277, "allergy": 1278, "listed": 1279, "latex": 1280, "36": 1281, "60": 1282, "108": 1283, "increased": 1284, "lisinopril": 1285, "receive": 1286, "script": 1287, "upon": 1288, "departing": 1289, "clinic": 1290, "instructions": 1291, "hematuria": 1292, "return": 1293, "worsening": 1294, "condition": 1295, "concern": 1296, "reports": 1297, "worked": 1298, "worry": 1299, "dropping": 1300, "appeared": 1301, "basically": 1302, "quite": 1303, "between": 1304, "consultation": 1305, "07": 1306, "46": 1307, "constipation": 1308, "concerned": 1309, "observe": 1310, "described": 1311, "pressure-type": 1312, "dull": 1313, "ache": 1314, "precordial": 1315, "region": 1316, "neurologic": 1317, "essentially": 1318, "thrombosis": 1319, "thigh-high": 1320, "ted": 1321, "hose": 1322, "possibly": 1323, "scds": 1324, "although": 1325, "experience": 1326, "vampire": 1327, "venom": 1328, "know": 1329, "dic": 1330, "worsen": 1331, "140": 1332, "64": 1333, "labetalol": 1334, "norvasc": 1335, "glucose": 1336, "supplement": 1337, "presently": 1338, "lipitor": 1339, "synthroid": 1340, "0": 1341, "088": 1342, "instructed": 1343, "contact": 1344, "greater": 1345, "101": 1346, "vomitting": 1347, "continuing": 1348, "redness": 1349, "drainage": 1350, "warmth": 1351, "incision": 1352, "site": 1353, "overall": 1354, "x-ray": 1355, "alveolar": 1356, "mood": 1357, "dysthymic": 1358, "child": 1359, "cheerful": 1360, "youngster": 1361, "whatsoever": 1362, "husband": 1363, "knows": 1364, "memory": 1365, "difficulty": 1366, "processing": 1367, "aforementioned": 1368, "cataract": 1369, "erythematous": 1370, "sclerae": 1371, "pale": 1372, "conjunctivae": 1373, "daytime": 1374, "somnolence": 1375, "fatigue": 1376, "hyperactivity": 1377, "behavior": 1378, "e": 1379, "adhd": 1380, "school": 1381, "performance": 1382, "reported": 1383, "conditions": 1384, "renal": 1385, "insufficiency": 1386, "acetaminophen": 1387, "tablets": 1388, "docusate": 1389, "100": 1390, "cap": 1391, "ibuprofen": 1392, "600": 1393, "food": 1394, "lidoderm": 1395, "patch": 1396, "apply": 1397, "knees": 1398, "off": 1399, "evening": 1400, "vitamin": 1401, "furosemide": 1402, "m": 1403, "tapazole": 1404, "meq": 1405, "zoloft": 1406, "ensure": 1407, "t": 1408, "arm": 1409, "resolved": 1410, "attributed": 1411, "problem": 1412, "blade": 1413, "body": 1414, "bone": 1415, "uptake": 1416, "aorta": 1417, "palpable": 1418, "sent": 1419, "home": 1420, "bronchitis": 1421, "tossing": 1422, "turning": 1423, "awaken": 1424, "sheets": 1425, "disarray": 1426, "shy": 1427, "away": 1428, "strenuous": 1429, "activity": 1430, "source": 1431, "tested": 1432, "human": 1433, "virus": 1434, "carrier": 1435, "hepatitis": 1436, "trauma": 1437, "relates": 1438, "recently": 1439, "spending": 1440, "iris": 1441, "color": 1442, "prednisone": 1443, "additional": 1444, "narcan": 1445, "reverse": 1446, "benzodiazepine": 1447, "admits": 1448, "exertional": 1449, "married": 1450, "children": 1451, "office": 1452, "afternoon": 1453, "intoxification": 1454, "seem": 1455, "gotten": 1456, "thinks": 1457, "depressed": 1458, "sleeping": 1459, "herself": 1460, "disturbed": 1461, "things": 1462, "magnetic": 1463, "resonance": 1464, "imaging": 1465, "months": 1466, "sphincter": 1467, "inr": 1468, "prolonged": 1469, "aptt": 1470, "lung": 1471, "excursion": 1472, "yesterday": 1473, "extreme": 1474, "platelet": 1475, "698": 1476, "000": 1477, "prostate": 1478, "ed": 1479, "hematology": 1480, "oncology": 1481, "service": 1482, "course": 1483, "chemotherapy": 1484, "degree": 1485, "burns": 1486, "forearm": 1487, "ranging": 1488, "elbow": 1489, "comfortable": 1490, "seated": 1491, "position": 1492, "flexors": 1493, "extenders": 1494, "strong": 1495, "turgor": 1496, "oropharynx": 1497, "bed": 1498, "l": 1499, "sided": 1500, "pleural": 1501, "pending": 1502, "till": 1503, "arteriogram": 1504, "lifesaving": 1505, "procedure": 1506, "review": 1507, "unobtainable": 1508, "13": 1509, "percussion": 1510, "gastroesophageal": 1511, "calm": 1512, "cooperative": 1513, "communicative": 1514, "wheezing": 1515, "rales": 1516, "rhonchi": 1517, "adventitious": 1518, "transient": 1519, "attack": 1520, "managed": 1521, "seizure": 1522, "warned": 1523, "increasing": 1524, "hands": 1525, "o2": 1526, "sat": 1527, "48-year-old": 1528, "african-american": 1529, "pupils": 1530, "round": 1531, "reactive": 1532, "accommodation": 1533, "prescription": 1534, "breakthrough": 1535, "uncontrolled": 1536, "certainly": 1537, "mucosal": 1538, "thickening": 1539, "identified": 1540, "walls": 1541, "sphenoid": 1542, "ethmoid": 1543, "frontal": 1544, "thrombocythemia": 1545, "insomnia": 1546, "surgeries": 1547, "appendectomy": 1548, "1933": 1549, "bladder": 1550, "obstruction": 1551, "1946": 1552, "gallbladder": 1553, "1949": 1554, "another": 1555, "1954": 1556, "c-section": 1557, "1951": 1558, "varicose": 1559, "again": 1560, "1991": 1561, "gland": 1562, "1964": 1563, "hernia": 1564, "1967": 1565, "mastectomies": 1566, "1968": 1567, "hysterectomy": 1568, "ovaries": 1569, "behind": 1570, "1970": 1571, "1976": 1572, "laparoscopic": 1573, "adhesion": 1574, "removal": 1575, "2002": 1576, "account": 1577, "gross": 1578, "intolerance": 1579, "prevacid": 1580, "evista": 1581, "levothroid": 1582, "05": 1583, "celebrex": 1584, "hydrochlorothiazide": 1585, "amitriptyline": 1586, "tonsillectomy": 1587, "egd": 1588, "sig": 1589, "2001": 1590, "cath": 1591, "passed": 1592, "myeloma": 1593, "ptt": 1594, "needs": 1595, "weaning": 1596, "pyelonephritis": 1597, "mucous": 1598, "plugging": 1599, "indwelling": 1600, "foley": 1601, "ileal": 1602, "conduit": 1603, "describes": 1604, "picking": 1605, "stack": 1606, "cardboard": 1607, "waist": 1608, "twisting": 1609, "delivering": 1610, "taking": 1611, "allegra-d": 1612, "intermittently": 1613, "almost": 1614, "refill": 1615, "atypia": 1616, "malignancy": 1617, "clubbing": 1618, "heroin": 1619, "elevation": 1620, "prostatic": 1621, "hypertrophy": 1622, "laser": 1623, "consult": 1624, "rheumatologist": 1625, "whether": 1626, "methotrexate": 1627, "held": 1628, "friday": 1629, "propranolol": 1630, "40mg": 1631, "60mg": 1632, "i-123": 1633, "90": 1634, "94": 1635, "24": 1636, "fluids": 1637, "saline": 1638, "1l": 1639, "wide": 1640, "open": 1641, "hour": 1642, "4-mm": 1643, "partial": 1644, "thickness": 1645, "laceration": 1646, "top": 1647, "mid": 1648, "medicaid": 1649, "systolic": 1650, "60-70": 1651, "rather": 1652, "aggressive": 1653, "fluid": 1654, "pop": 1655, "wondering": 1656, "swallowed": 1657, "happened": 1658, "keep": 1659, "wounds": 1660, "clean": 1661, "deformities": 1662, "basic": 1663, "electrolyte": 1664, "panel": 1665, "function": 1666, "bun": 1667, "17": 1668, "creatinine": 1669, "y": 1670, "requesting": 1671, "calcium": 1672, "poor-looking": 1673, "granulated": 1674, "its": 1675, "majority": 1676, "involved": 1677, "purpose": 1678, "how": 1679, "sell": 1680, "funds": 1681, "accounts": 1682, "change": 1683, "stamina": 1684, "jaw": 1685, "nice": 1686, "53-year-old": 1687, "myocardial": 1688, "infarction": 1689, "gastrointestinal": 1690, "stool": 1691, "genitourinary": 1692, "dysuria": 1693, "frequency": 1694, "passengers": 1695, "van": 1696, "52": 1697, "noncontributory": 1698, "mcburney": 1699, "deformity": 1700, "pneumonia": 1701, "pneumonitis": 1702, "aspiration": 1703, "z": 1704, "telephone": 1705, "followup": 1706, "appointment": 1707, "administered": 1708, "via": 1709, "j-tube": 1710, "nystagmus": 1711, "entrapment": 1712, "adrenal": 1713, "noticed": 1714, "improvement": 1715, "treatments": 1716, "fullness": 1717, "true": 1718, "spleen": 1719, "inspiration": 1720, "refractory": 1721, "transfusion": 1722, "spinal": 1723, "films": 1724, "strain": 1725, "lacerations": 1726, "bulging": 1727, "borderline": 1728, "ventricle": 1729, "urinate": 1730, "soon": 1731, "500": 1732, "passive": 1733, "major": 1734, "moves": 1735, "equally": 1736, "diagnostic": 1737, "term": 1738, "appropriate": 1739, "gestational": 1740, "mathematics": 1741, "commands": 1742, "stand": 1743, "heels": 1744, "stood": 1745, "toes": 1746, "turned": 1747, "television": 1748, "repair": 1749, "stay": 1750, "plan": 1751, "flare": 1752, "arthritis": 1753, "discontinuing": 1754, "screen": 1755, "infectious": 1756, "mononucleosis": 1757, "aches": 1758, "vesicles": 1759, "exudate": 1760, "2-1": 1761, "2-year-old": 1762, "tonight": 1763, "painful": 1764, "unconjugated": 1765, "bilirubins": 1766, "endocrine": 1767, "six": 1768, "mris": 1769, "spine": 1770, "pelvis": 1771, "inflammatory": 1772, "process": 1773, "uncertain": 1774, "exact": 1775, "etiology": 1776, "highly": 1777, "suspected": 1778, "apnea": 1779, "witnessed": 1780, "overnight": 1781, "observation": 1782, "anxious": 1783, "machine": 1784, "begin": 1785, "erythromycin": 1786, "seeing": 1787, "follow-up": 1788, "includes": 1789, "6-12": 1790, "intervals": 1791, "capillary": 1792, "less": 1793, "seconds": 1794, "canals": 1795, "contribute": 1796, "feelings": 1797, "tiredness": 1798, "feeling": 1799, "reduce": 1800, "relief": 1801, "nonspecific": 1802, "prominence": 1803, "up-to-date": 1804, "baylis": 1805, "building": 1806, "membranes": 1807, "hernias": 1808, "enlarged": 1809, "looked": 1810, "happy": 1811, "playful": 1812, "aricept": 1813, "intubated": 1814, "mechanical": 1815, "ventilatory": 1816, "support": 1817, "ck": 1818, "coming": 1819, "down": 1820, "142": 1821, "573": 1822, "troponin": 1823, "bnp": 1824, "55": 1825, "137": 1826, "co2": 1827, "22": 1828, "704": 1829, "298": 1830, "alkaline": 1831, "phosphatase": 1832, "son": 1833, "bedside": 1834, "confirmed": 1835, "s1": 1836, "s2": 1837, "pharynx": 1838, "glaucoma": 1839, "xalatan": 1840, "autism": 1841, "adderall": 1842, "clonidine": 1843, "attention": 1844, "deficit": 1845, "tolerated": 1846, "hepatomegaly": 1847, "splenomegaly": 1848, "appreciated": 1849, "circumcised": 1850, "pmi": 1851, "nondisplaced": 1852, "enemas": 1853, "notified": 1854, "nurses": 1855, "birth": 1856, "fahrenheit": 1857, "26": 1858, "sensory": 1859, "enzyme": 1860, "rigidity": 1861, "mass": 1862, "triamterene": 1863, "37": 1864, "flow": 1865, "sheet": 1866, "attempting": 1867, "gas": 1868, "indeterminate": 1869, "buttock": 1870, "abscess": 1871, "24-year-old": 1872, "advance": 1873, "scope": 1874, "cecum": 1875, "warranted": 1876, "barium": 1877, "enema": 1878, "foreign": 1879, "angiotensin": 1880, "converting": 1881, "inhibitor": 1882, "caused": 1883, "resuscitate": 1884, "healthcare": 1885, "proxy": 1886, "palliative": 1887, "orders": 1888, "added": 1889, "concentrated": 1890, "sweets": 1891, "thin": 1892, "liquids": 1893, "mra": 1894, "contrast": 1895, "thank": 1896, "you": 1897, "allowing": 1898, "me": 1899, "share": 1900, "pleasant": 1901, "antidepressants": 1902, "outside": 1903, "where": 1904, "ultrasound": 1905, "suspicious": 1906, "continues": 1907, "bother": 1908, "hurts": 1909, "biological": 1910, "grandma": 1911, "visit": 1912, "thursdays": 1913, "eating": 1914, "sprints": 1915, "mail": 1916, "aware": 1917, "wishes": 1918, "proceed": 1919, "prolongation": 1920, "expiratory": 1921, "phase": 1922, "nonfocal": 1923, "st": 1924, "38": 1925, "488": 1926, "gastritis": 1927, "gastric": 1928, "ischemia": 1929, "specifically": 1930, "methadone": 1931, "family": 1932, "men": 1933, "their": 1934, "40s": 1935, "fade": 1936, "lot": 1937, "allergic": 1938, "reaction": 1939, "urticaria": 1940, "pruritus": 1941, "looks": 1942, "underlying": 1943, "cause": 1944, "difficult": 1945, "assess": 1946, "genuine": 1947, "desire": 1948, "embark": 1949, "substantial": 1950, "weight-lowering": 1951, "regime": 1952, "dietary": 1953, "mba": 1954, "business": 1955, "comprehensive": 1956, "therapy": 1957, "face": 1958, "elderly": 1959, "inguinal": 1960, "port-a-catheterization": 1961, "june": 1962, "2003": 1963, "pinning": 1964, "fracture": 1965, "pins": 1966, "removed": 1967, "2004": 1968, "spiked": 1969, "102": 1970, "always": 1971, "trouble": 1972, "amoxil": 1973, "aldex": 1974, "monday": 1975, "lives": 1976, "sister": 1977, "grandparent": 1978, "born": 1979, "spontaneous": 1980, "delivery": 1981, "woman's": 1982, "weighing": 1983, "ounces": 1984, "septated": 1985, "hydrocele": 1986, "cholecystitis": 1987, "adhesions": 1988, "omentum": 1989, "03": 1990, "resection": 1991, "state": 1992, "until": 1993, "usual": 1994, "rhinitis": 1995, "worsened": 1996, "hypotensive": 1997, "shock": 1998, "pressors": 1999, "brucellosis": 2000, "titers": 2001, "try": 2002, "primary": 2003, "doctor": 2004, "pharmacy": 2005, "occasionally": 2006, "partner": 2007, "wakes": 2008, "mask": 2009, "reminds": 2010, "replace": 2011, "valvular": 2012, "aortic": 2013, "valve": 2014, "replacement": 2015, "normoactive": 2016, "fast": 2017, "heartbeats": 2018, "irregular": 2019, "absolutely": 2020, "such": 2021, "wbc": 2022, "continued": 2023, "rise": 2024, "preponderance": 2025, "smear": 2026, "pathologist": 2027, "sheryl": 2028, "asplund": 2029, "cytometry": 2030, "determined": 2031, "menstrual": 2032, "consistent": 2033, "trimester": 2034, "incidentally": 2035, "dryness": 2036, "eyelids": 2037, "particularly": 2038, "ones": 2039, "areas": 2040, "quadrants": 2041, "febrile": 2042, "illness": 2043, "plastic": 2044, "lymphedema": 2045, "opportunity": 2046, "participating": 2047, "clindamycin": 2048, "antibiotic": 2049, "extremity": 2050, "tympanic": 2051, "levels": 2052, "bubbles": 2053, "room-mate": 2054, "contributory": 2055, "current": 2056, "oxide": 2057, "pill": 2058, "take": 2059, "complains": 2060, "baby-yellow": 2061, "27": 2062, "62": 2063, "249": 2064, "143": 2065, "optimization": 2066, "effort": 2067, "124": 2068, "weights": 2069, "even": 2070, "151": 2071, "09": 2072, "giving": 2073, "explanation": 2074, "lost": 2075, "progressively": 2076, "ambulated": 2077, "covered": 2078, "bandage": 2079, "serosanguineous": 2080, "pressure-like": 2081, "located": 2082, "epigastrium": 2083, "periumbilical": 2084, "regions": 2085, "outpatient": 2086, "basis": 2087, "pesce": 2088, "setting": 2089, "pronator": 2090, "drift": 2091, "hemodynamically": 2092, "ringing": 2093, "loss": 2094, "nosebleeds": 2095, "sense": 2096, "smell": 2097, "drip": 2098, "sore": 2099, "gums": 2100, "sores": 2101, "taste": 2102, "dentures": 2103, "removable": 2104, "frequent": 2105, "throats": 2106, "hoarseness": 2107, "constant": 2108, "nothing": 2109, "waking": 2110, "acid": 2111, "bitter": 2112, "sticking": 2113, "swallows": 2114, "swallowing": 2115, "sudden": 2116, "heartbeat": 2117, "palpitation": 2118, "swollen": 2119, "feet": 2120, "cramps": 2121, "coughing": 2122, "mucus": 2123, "choking": 2124, "repeated": 2125, "pneumonias": 2126, "coffee": 2127, "material": 2128, "heartburn": 2129, "regurgitation": 2130, "belching": 2131, "stomach": 2132, "relieved": 2133, "tarry": 2134, "hemorrhoids": 2135, "burning": 2136, "cloudy": 2137, "smoky": 2138, "needing": 2139, "frequently": 2140, "inability": 2141, "hold": 2142, "kidney": 2143, "stones": 2144, "sexual": 2145, "impotence": 2146, "calf": 2147, "anterior": 2148, "chamber": 2149, "generally": 2150, "vitals": 2151, "chart": 2152, "pneumonic": 2153, "consolidation": 2154, "pneumothorax": 2155, "accutane": 2156, "ovcon": 2157, "131": 2158, "96": 2159, "16-year-old": 2160, "vasectomy": 2161, "smoke": 2162, "packs": 2163, "cigarettes": 2164, "tramadol": 2165, "gain": 2166, "high-energy": 2167, "expenditure": 2168, "isomil": 2169, "pureed": 2170, "foods": 2171, "pediasure": 2172, "estimated": 2173, "pa": 2174, "46-51": 2175, "assuming": 2176, "mean": 2177, "rap": 2178, "15-20mmhg": 2179, "incarcerated": 2180, "umbilical": 2181, "singulair": 2182, "insurance": 2183, "finds": 2184, "hard": 2185, "find": 2186, "provider": 2187, "adnexal": 2188, "case": 2189, "manager": 2190, "noncompliant": 2191, "refusing": 2192, "intramuscular": 2193, "became": 2194, "taken": 2195, "auditory": 2196, "hallucinations": 2197, "confusion": 2198, "committed": 2199, "cone": 2200, "tinea": 2201, "versicolor": 2202, "initially": 2203, "orbital": 2204, "70-year-old": 2205, "appear": 2206, "look": 2207, "older": 2208, "job": 2209, "push": 2210, "notice": 2211, "medication": 2212, "pyuria": 2213, "leucocyte": 2214, "esterase": 2215, "nitrites": 2216, "51-year-old": 2217, "caucasian": 2218, "mentioned": 2219, "morbid": 2220, "obesity": 2221, "improving": 2222, "referred": 2223, "non-cigarette": 2224, "profound": 2225, "hypokalemia": 2226, "tourniquet": 2227, "effect": 2228, "brace": 2229, "venous": 2230, "thromboembolic": 2231, "adnexa": 2232, "ventricles": 2233, "sulci": 2234, "cisterns": 2235, "configuration": 2236, "options": 2237, "43-year-old": 2238, "chief": 2239, "complaint": 2240, "malaise": 2241, "dyspnea": 2242, "exertion": 2243, "monitors": 2244, "made": 2245, "regulated": 2246, "genitalia": 2247, "ot": 2248, "speech": 2249, "therapist": 2250, "evaluate": 2251, "siskin": 2252, "rehab": 2253, "allegra": 2254, "somewhat": 2255, "requested": 2256, "motor": 2257, "groups": 2258, "used": 2259, "longer": 2260, "sedentary": 2261, "reading": 2262, "watching": 2263, "tv": 2264, "anesthesia": 2265, "called": 2266, "decided": 2267, "trial": 2268, "conservative": 2269, "decadron": 2270, "racemic": 2271, "epinephrine": 2272, "itching": 2273, "foul": 2274, "odor": 2275, "ablation": 2276, "thrombocytopenia": 2277, "routine": 2278, "10th": 2279, "2006": 2280, "regularly": 2281, "lifting": 2282, "lifts": 2283, "exercises": 2284, "playing": 2285, "basketball": 2286, "energy": 2287, "pursue": 2288, "activities": 2289, "erosive": 2290, "stomatitis": 2291, "ten": 2292, "dysarthria": 2293, "anus": 2294, "seroquel": 2295, "diffusely": 2296, "recall": 2297, "41": 2298, "attempt": 2299, "dilaudid": 2300, "specific": 2301, "pathology": 2302, "perineum": 2303, "appearance": 2304, "collateral": 2305, "ligaments": 2306, "reached": 2307, "critical": 2308, "decision": 2309, "understands": 2310, "decisions": 2311, "lack": 2312, "exercise": 2313, "poor": 2314, "habits": 2315, "inner": 2316, "folliculitis": 2317, "walk": 2318, "nosebleed": 2319, "pancreatic": 2320, "difference": 2321, "cholesterol": 2322, "quitting": 2323, "social": 2324, "tells": 2325, "occasional": 2326, "atrophic": 2327, "infections": 2328, "july": 2329, "cocaine": 2330, "01": 2331, "list": 2332, "disturbance": 2333, "hyponatremia": 2334, "prothrombin": 2335, "extra": 2336, "grams": 2337, "suggest": 2338, "start": 2339, "maintenance": 2340, "vaccination": 2341, "phone": 2342, "sooner": 2343, "awake": 2344, "x3": 2345, "147": 2346, "68": 2347, "nc": 2348, "perrla": 2349, "familiar": 2350, "non-steroidal": 2351, "anti-inflammatory": 2352, "causing": 2353, "percentile": 2354, "extent": 2355, "breast": 2356, "couple": 2357, "towards": 2358, "insect": 2359, "bite": 2360, "lymphangitis": 2361, "historical": 2362, "porta": 2363, "hepatis": 2364, "peri-pancreatic": 2365, "rhinorrhea": 2366, "lying": 2367, "ventilator": 2368, "conjunctival": 2369, "hemorrhage": 2370, "previously": 2371, "bouts": 2372, "several": 2373, "phosphorus": 2374, "adjustments": 2375, "indicated": 2376, "benefit": 2377, "define": 2378, "anatomy": 2379, "anticoagulation": 2380, "meantime": 2381, "eventually": 2382, "unresponsive": 2383, "paramedics": 2384, "isosorbide": 2385, "mononitrate": 2386, "steroids": 2387, "bypass": 2388, "graph": 2389, "graft": 2390, "five": 2391, "said": 2392, "bumped": 2393, "once": 2394, "car": 2395, "fell": 2396, "moderately": 2397, "marrow": 2398, "metabolic": 2399, "intractable": 2400, "downgoing": 2401, "babinskis": 2402, "34cm": 2403, "42": 2404, "31cm": 2405, "39cm": 2406, "initial": 2407, "findings": 2408, "compatible": 2409, "fatty": 2410, "infiltration": 2411, "5cm": 2412, "non": 2413, "calcified": 2414, "edematous": 2415, "discrete": 2416, "diabetic": 2417, "carotid": 2418, "bruits": 2419, "dazed": 2420, "vertex": 2421, "paroxysmal": 2422, "phenergan": 2423, "syrup": 2424, "heparin": 2425, "osteoarthritis": 2426, "39": 2427, "398": 2428, "situation": 2429, "counseling": 2430, "assault": 2431, "december": 2432, "2009": 2433, "led": 2434, "detention": 2435, "willing": 2436, "assist": 2437, "way": 2438, "wished": 2439, "coupon": 2440, "occult": 2441, "nervousness": 2442, "specialist": 2443, "forward": 2444, "low-grade": 2445, "59": 2446, "300": 2447, "marked": 2448, "cta": 2449, "returning": 2450, "works": 2451, "spoke": 2452, "self": 2453, "completed": 2454, "ruled": 2455, "triglycerides": 2456, "ldl": 2457, "prevention": 2458, "i-131": 2459, "itself": 2460, "agree": 2461, "safest": 2462, "agent": 2463, "180": 2464, "diastolics": 2465, "drop": 2466, "compliant": 2467, "meds": 2468, "banana": 2469, "bag": 2470, "declines": 2471, "93-year-old": 2472, "next-door": 2473, "neighbor": 2474, "say": 2475, "ventilatory-dependent": 2476, "medicines": 2477, "levaquin": 2478, "750": 2479, "tablet": 2480, "arrival": 2481, "174": 2482, "syncope": 2483, "sought": 2484, "anicteric": 2485, "bright": 2486, "sometimes": 2487, "toilet": 2488, "continuously": 2489, "subsequently": 2490, "undergo": 2491, "nuclear": 2492, "perfusion": 2493, "exception": 2494, "raising": 2495, "sulfa": 2496, "finished": 2497, "minocin": 2498, "duraphen": 2499, "conscious": 2500, "february": 2501, "arteries": 2502, "stenosis": 2503, "confused": 2504, "kaopectate": 2505, "takes": 2506, "neurontin": 2507, "oxybutynin": 2508, "drink": 2509, "tattoos": 2510, "dullness": 2511, "fremitus": 2512, "reproducible": 2513, "posterior-lateral": 2514, "axis": 2515, "chemistry": 2516, "variables": 2517, "resolve": 2518, "c-spine": 2519, "degenerative": 2520, "rotator": 2521, "cuff": 2522, "humeral": 2523, "glenoid": 2524, "preceding": 2525, "begun": 2526, "insidious": 2527, "aspirin": 2528, "hydralazine": 2529, "toprol": 2530, "xl": 2531, "finally": 2532, "105": 2533, "58": 2534, "entry": 2535, "auscultate": 2536, "lumbosacral": 2537, "l1": 2538, "compression": 2539, "osteophyte": 2540, "formation": 2541, "suggestive": 2542, "acceptable": 2543, "syncopal": 2544, "episode": 2545, "polypharmacy": 2546, "minutes": 2547, "front": 2548, "serotonin": 2549, "restart": 2550, "later": 2551, "required": 2552, "lamisil": 2553, "productive": 2554, "green": 2555, "sputum": 2556, "dizziness": 2557, "affect": 2558, "polydipsia": 2559, "hematologic": 2560, "easy": 2561, "bruising": 2562, "unclear": 2563, "candidate": 2564, "intervention": 2565, "coarse": 2566, "cornea": 2567, "counseled": 2568, "ways": 2569, "prevent": 2570, "intimate": 2571, "contacts": 2572, "released": 2573, "reassured": 2574, "occurred": 2575, "intracardiac": 2576, "19": 2577, "2000": 2578, "numerous": 2579, "spiculated": 2580, "borders": 2581, "predominately": 2582, "lobes": 2583, "superior": 2584, "segments": 2585, "nontoxic": 2586, "recommended": 2587, "cover": 2588, "mrsa": 2589, "bacteria": 2590, "garbled": 2591, "significantly": 2592, "moving": 2593, "tremors": 2594, "nitrofurantoin": 2595, "sure": 2596, "breast-feeding": 2597, "2h": 2598, "multivitamins": 2599, "polymyositis": 2600, "immunosuppressive": 2601, "finger": 2602, "hand": 2603, "inserting": 2604, "needle": 2605, "endocrinologist": 2606, "lymphadenitis": 2607, "pattern": 2608, "150": 2609, "medifast": 2610, "ellis": 2611, "demonstrate": 2612, "moderate-sized": 2613, "effusions": 2614, "12-lead": 2615, "bundle-branch": 2616, "block": 2617, "ivcv": 2618, "neuro": 2619, "incoordination": 2620, "hemiparesis": 2621, "paresthesias": 2622, "receiving": 2623, "analgesics": 2624, "postnasal": 2625, "retired": 2626, "avon": 2627, "121": 2628, "warfarin": 2629, "related": 2630, "dates": 2631, "testicle": 2632, "residual": 2633, "lump": 2634, "posteriorly": 2635, "theophylline": 2636, "gum": 2637, "end": 2638, "segs": 2639, "anytime": 2640, "series": 2641, "cipro": 2642, "distant": 2643, "ankle": 2644, "lightheadedness": 2645, "bends": 2646, "stands": 2647, "quickly": 2648, "dilated": 2649, "wall": 2650, "suggesting": 2651, "outlet": 2652, "hydronephrosis": 2653, "hydroureter": 2654, "broke": 2655, "saturations": 2656, "brachial": 2657, "popliteal": 2658, "dorsalis": 2659, "pedis": 2660, "breasts": 2661, "show": 2662, "meal": 2663, "noon": 2664, "submandibular": 2665, "heat": 2666, "cold": 2667, "obstructive": 2668, "migraines": 2669, "depression": 2670, "pm": 2671, "lanoxin": 2672, "atenolol": 2673, "folic": 2674, "exquisitely": 2675, "perioral": 2676, "orally": 2677, "nails": 2678, "creases": 2679, "palms": 2680, "soles": 2681, "followed": 2682, "sepsis": 2683, "osteoporosis": 2684, "testes": 2685, "remote": 2686, "x's": 2687, "conversation": 2688, "earlier": 2689, "ulcerative": 2690, "esophagitis": 2691, "fluctuance": 2692, "suggestion": 2693, "atrovent": 2694, "relatively": 2695, "dyspneic": 2696, "gradually": 2697, "cleared": 2698, "flovent": 2699, "serevent": 2700, "colon": 2701, "1961": 2702, "recurrence": 2703, "cholecystectomy": 2704, "85": 2705, "89": 2706, "brothers": 2707, "70s": 2708, "parkinson": 2709, "employed": 2710, "cachectic": 2711, "speaking": 2712, "sentences": 2713, "56": 2714, "pupil": 2715, "foreshortened": 2716, "definitive": 2717, "hemorrhoidectomy": 2718, "emr": 2719, "indicates": 2720, "06": 2721, "fields": 2722, "explained": 2723, "unless": 2724, "solid": 2725, "reason": 2726, "alter": 2727, "gut": 2728, "floor": 2729, "serious": 2730, "questionable": 2731, "exophthalmos": 2732, "tonsils": 2733, "appearing": 2734, "item": 2735, "diff": 2736, "cramping": 2737, "accessory": 2738, "cardiovascular": 2739, "s3": 2740, "s4": 2741, "brain": 2742, "pco2": 2743, "ph": 2744, "optimize": 2745, "arrhythmia": 2746, "potential": 2747, "alkalosis": 2748, "weighed": 2749, "occasions": 2750, "hypoalbuminemia": 2751, "nutrition": 2752, "schedule": 2753, "doppler": 2754, "reevaluation": 2755, "products": 2756, "tap": 2757, "bloody": 2758, "nature": 2759, "notes": 2760, "stretcher": 2761, "6-mm": 2762, "splinter": 2763, "lodged": 2764, "beneath": 2765, "medial": 2766, "nail": 2767, "plate": 2768, "cesarean": 2769, "section": 2770, "cataracts": 2771, "neither": 2772, "remember": 2773, "name": 2774, "remarkable": 2775, "alone": 2776, "osteomyelitis": 2777, "toe": 2778, "passing": 2779, "late": 2780, "60s": 2781, "150s": 2782, "immediate": 2783, "collagen": 2784, "substrate": 2785, "plasma": 2786, "eosinophils": 2787, "macrophages": 2788, "particular": 2789, "manage": 2790, "pulmonologist": 2791, "lovenox": 2792, "subcu": 2793, "diverticulosis": 2794, "bicarbonate": 2795, "abused": 2796, "according": 2797, "139": 2798, "65": 2799, "72": 2800, "complained": 2801, "nitrite": 2802, "wbc's": 2803, "report": 2804, "wheeze": 2805, "pin-sized": 2806, "grew": 2807, "disappeared": 2808, "didn't": 2809, "represent": 2810, "intraarticular": 2811, "norepinephrine": 2812, "k": 2813, "obtainable": 2814, "drowsy": 2815, "cannula": 2816, "felt": 2817, "hypothermia": 2818, "hydrocortisone": 2819, "florinef": 2820, "hemoptysis": 2821, "fighting": 2822, "kids": 2823, "juvenile": 2824, "hall": 2825, "methicillin-sensitive": 2826, "staphylococcus": 2827, "aureus": 2828, "operating": 2829, "underwent": 2830, "bedrest": 2831, "especially": 2832, "requirement": 2833, "upstrokes": 2834, "okay": 2835, "sick": 2836, "maternal": 2837, "aunts": 2838, "asthma": 2839, "cardiology": 2840, "ambulates": 2841, "auricles": 2842, "surrounding": 2843, "emergent": 2844, "aspirate": 2845, "27-gauge": 2846, "pencil-tip": 2847, "minimal": 2848, "procedures": 2849, "safely": 2850, "regard": 2851, "discussion": 2852, "itp": 2853, "decubitus": 2854, "tracheostomy": 2855, "checking": 2856, "meals": 2857, "perceived": 2858, "associated": 2859, "opportunistic": 2860, "lymphocyte": 2861, "mesangium": 2862, "multifocal": 2863, "matrix": 2864, "sensation": 2865, "transplant": 2866, "fibrosis": 2867, "prograf": 2868, "cellcept": 2869, "chronically": 2870, "mag-ox": 2871, "toprol-xl": 2872, "b1": 2873, "centrum": 2874, "silver": 2875, "verapamil": 2876, "ovarian": 2877, "trying": 2878, "marijuana": 2879, "supination": 2880, "pronation": 2881, "31": 2882, "primarily": 2883, "believe": 2884, "diuretics": 2885, "aggrenox": 2886, "suggested": 2887, "psychomotor": 2888, "slowing": 2889, "agitation": 2890, "grasp": 2891, "remove": 2892, "either": 2893, "digit": 2894, "wrapped": 2895, "rubber": 2896, "express": 2897, "surgilube": 2898, "wedding": 2899, "band": 2900, "presenting": 2901, "colorectal": 2902, "expansion": 2903, "interventional": 2904, "radiology": 2905, "denied": 2906, "electromyogram": 2907, "orthostatics": 2908, "homan": 2909, "send": 2910, "staff": 2911, "7-10": 2912, "absorbing": 2913, "learn": 2914, "computer": 2915, "skills": 2916, "protocols": 2917, "customer": 2918, "awakening": 2919, "slow": 2920, "stream": 2921, "psych": 2922, "production": 2923, "nonhealing": 2924, "maxillary": 2925, "hurt": 2926, "discontinue": 2927, "glipizide": 2928, "januvia": 2929, "add": 2930, "no-concentrated": 2931, "diet": 2932, "vessels": 2933, "lotensin": 2934, "benazepril": 2935, "returned": 2936, "houston": 2937, "?": 2938, "numbness": 2939, "dorsal": 2940, "slurred": 2941, "tooth": 2942, "pelvic": 2943, "2008": 2944, "actively": 2945, "elevate": 2946, "nonerythematous": 2947, "bradycardic": 2948, "making": 2949, "drinker": 2950, "altogether": 2951, "purulent": 2952, "klonopin": 2953, "lithium": 2954, "41-year-old": 2955, "crohn": 2956, "psychiatric": 2957, "dermatologic": 2958, "enteritis": 2959, "become": 2960, "quiescent": 2961, "noncomplicated": 2962, "post-intervention": 2963, "palpitations": 2964, "orthopnea": 2965, "nocturnal": 2966, "hematochezia": 2967, "melena": 2968, "hesitancy": 2969, "dribbling": 2970, "moderate-to-severe": 2971, "alzheimer's": 2972, "ii-xii": 2973, "retroperitoneum": 2974, "limited": 2975, "paucity": 2976, "fat": 2977, "veterans": 2978, "administration": 2979, "work-up": 2980, "lip": 2981, "circumferential": 2982, "burn": 2983, "deeper": 2984, "babinski": 2985, "3-5": 2986, "ulcerations": 2987, "uncles": 2988, "diagnosed": 2989, "leukemia": 2990, "adhesive": 2991, "tape": 2992, "nonresolving": 2993, "compared": 2994, "diaphoretic": 2995, "answer": 2996, "questions": 2997, "appropriately": 2998, "response": 2999, "bp": 3000, "ivf": 3001, "boluses": 3002, "4l": 3003, "florastor": 3004, "replenish": 3005, "flora": 3006, "nonsmoker": 3007, "nondrinker": 3008, "unspecified": 3009, "fibroglandular": 3010, 